import "../assets/styles/for_components/homeAbout.scss";

const HomeAbout = () => {
  return (
    <section className="homeAbout">
      <h1>ЮВЕЛІРНІ ВИРОБИ «ЗОЛОТИЙ ВІК»: ДЛЯ ТИХ, ХТО КОХАЄ</h1>

      <p>
        Любов не виміряти каратами, але з їх допомогою досить легко
        продемонструвати глибину своїх почуттів по відношенню до коханої жінки
        або чоловіка. Коштовне каміння та метали вважаються такими не тільки
        через свою красу, а й через рідкість в природі. Коли чоловік дарує
        золоту каблучку або сережки коханій жінці, він тим самим демонструє,
        наскільки дорога йому ця людина. Золото і срібло - всього лише метали,
        але з цих металів можна створювати прикраси воістину неземної краси. І
        саме для цього існує компанія «Золотий Вік».
      </p>
      <p>
        Наша ювелірна мережа створена в 1999 році, на кордоні нового
        тисячоліття, з метою дати можливість людям привнести в своє життя трохи
        яскравості і краси. В нашому магазині ювелірних виробів представлені
        прикраси, які допоможуть висловити глибокі почуття по відношенню до
        близьких людей. Нашою метою з самого початку існування було відродити
        справжнє ювелірне мистецтво, даруючи світу вишукані прикраси з
        оригінальним дизайном, задовольняючи потреби навіть найбільш вимогливих
        клієнтів.
      </p>
      <p>
        Над кожною прикрасою працюють професіонали своєї справи, які створюють
        свої шедеври в нашій власній дизайн-студії. Головна мета кожного
        співробітника - творити ювелірні прикраси, в яких гармонійно сплетені
        сучасна мода і класичні мотиви. Для реалізації і виробництва прикрас
        використовується передове устаткування "SOLIDSCAPE" і "ROLAND", на якому
        працюють справжні професіонали своєї справи, які мають тверду руку і
        чітке розуміння специфіки ювелірної справи.
      </p>
      <p>
        На даний момент відкриті наші магазини ювелірних виробів в Києві, Білій
        Церкві, Львові, Тернополі, Вінниці, Івано-Франківську, Луцьку, а також
        багатьох інших містах. Якщо ж ви проживаєте далеко від великих районних
        центрів - то можете з комфортом замовити вподобані прикраси на нашому
        сайті. Ви отримаєте товар за ціною виробника і з доставкою.
      </p>
    </section>
  );
};

export default HomeAbout;
